"browserTitle" = "Egenskaper for «%@»";
"untitledMovie" = "Uten navn";

"deleteButtonTitle" = "Slett";
"extractButtonTitle" = "Trekk ut";

"deleteTrackOperation" = "Slett spor"; /* for undo */
"deleteTracksOperation" = "Slett spor"; /* for undo */

"deleteTrackMessage" = "Er du sikker på at du vil slette dette sporet?";
"deleteTracksMessage" = "Er du sikker på at du vil slette disse sporene?";
"operationUndoable" = "Denne handlingen kan angres.";

"multipleObjectsSelected" = "%d objekter markert.";

"propUnavailablePlaceholder" = "Ikke tilgj.";
"inspectorUnavailable" = "Flere markeringer";